import React from 'react';
import s from '../About/About.module.css';
import p from './Service.module.css'


const Service = () => {
    return (
    <>
      <div className={s.pageTitle}>
        <div className={s.center}>
        <h1>Наши услуги</h1>
        </div>
       </div>
       <div className={p.flex}>
      <div className={p.item}>
        <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
      <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
      <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
        <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
      <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
      <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
        <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
      <h3>dfbjkdndfjkvd</h3>
        Адаптивные сайты
Мы профессионально создаем сайты для всех устройств любой сложности: от лендингов монопродуктов до высоконагруженных проектов. Наши работы является веским доказательством.
      </div>
      <div className={p.item}>
      <h3>Не нашли нужную услугу? Звоните:</h3>
      
      +375 (25) 964-16-50
      </div>
    </div>
    </>
    )
}

export default Service;